{
  ".pag": "💳 **Pagina Web**\n\nhttps://tengofe.co/products/coins",
  ".nodm": "⚠️ **NO ENVIAR DINERO POR DM**\nRey, recuerda que ningún trabajador te puede contactar por DM. Si te contactan por DM bloquéalos inmediatamente y repórtalos en los tickets. Evitemos estafas.",

  ".transferencia": "🏦 **Transferencia SPEI**\n638180000197109423\nBanco nu\nFrancisco Javier Ramírez Reynoso\nSolo transferencias",

  ".oxxo": "OXXO.\n\n.\n\n**\n\noxxo Spin*.\nFrancisco Javier Ramírez Reynoso \nSolo deposito en oxxo",

  ".yape": "🟧 **Pago en Yape**\nPERÚ\n997418486\nJefferson Gonzales E",

  ".arg": "🏦 **Argentina**\nARGENTINA\nLucianokUtz.lemon2",

  ".venta": "⚠ Rey, recuerda que debes escribir tu nombre de Discord en tu ticket de pago. En caso de ser transferencia ponlo como concepto de pago. De otra forma se tomará como donación el pago.",

  ".remitly": "REMITLY\n002863702309876274\nBanco: Banamex\nNombre: Sergio Rodrigo\nApellido: Caram\nSegundo apellido: Ramírez\nCiudad: Veracruz\n+52 271 125 8998",

  ".binance": "BINANCE\nBINANCE ID: 423710875",

  ".entregas": "⚠️ **ENTREGAS**\n\nLa gerente se contactará contigo más tarde. Recuerda que debes ser paciente ya que es la única persona encargada de entregar a varias personas.\n\nNúmeros oficiales:\n+52 1 33 1722 8458\n+52 1 33 2953 5555\n\nRecuerda: nadie más debe contactarte. Si alguien lo hace, bloquéalo.",

  ".entregar": "⚠️ **ENTREGAR**\n\nEnseguida recibirás tu cuenta. Recuerda que debes ser paciente ya que existe una lista de espera.\nEl tiempo estimado para la entrega es de 20 minutos.\n\nRecuerda: nadie debe contactarte ni pedir dinero. Si pasa, bloquéalo.",

  ".clash": ".clash\n¿Podrías indicarnos cuántas cartas tienes al nivel 14, 15 y 16? Si tienes emotes exclusivos puedes enviar fotos.",

  ".ff": "Para evaluar tu cuenta de Free Fire ocupamos una foto de los pechos y una foto de las evos en el apartado que dice \"GALERIA\".",

  ".problemas": "Hola, parece que estás teniendo un problema. Te ofrezco dos opciones para solucionarlo:\n\n1. Mandar un correo a nuestro soporte: Tengofesoporte@gmail.com\n2. Pagar nuestro soporte prioritario por 150 MXN, donde la atención será rápida y tu problema solucionado al instante.",

  ".brain": "NO COMPRAMOS BRAINS.\n\nSolo compramos en caso de que se anuncie en #anuncios. Recuerda que nadie de nosotros te contactará por privado.",

  ".metodos": "METODOS DE PAGO\n\nARGENTINA:\nMercado Pago\n\nPERÚ:\nYape\n\nESTADOS UNIDOS:\nRemitly, Felix Pago, Xoom\n\nCRYPTO:\nBinance\n\nOTROS PAÍSES:\nhttps://tengofe.co/collections/fe-coins",

  ".pedidos": "Si tienes un accesorio, skin o personaje en mente, ¡podemos hacerlo realidad!\n\n¿Cómo realizar un pedido?\n1. Especifica el artículo del videojuego que deseas.\n2. Indica tu presupuesto.\n3. Una vez que te demos el precio, realiza el pago.\n4. Nuestro equipo se encargará del pedido.",

  ".coins": "Moneda virtual de la tienda. Su utilidad es para reclamar cuentas de la tienda.\n\nSi pagaste una cuenta en efectivo, puedes usarla para lo que sea, pero solo una unidad.",

  ".ecuador": "Alava Ordonez Joseph Alberto\n\nBanco Guayaquil\nCuenta de ahorro #0047442260\nbusinessjosephalava@gmail.com\nCI: 0944095629\nBanco Guayaquil",

  ".poke": "Para evaluar tu cuenta necesitamos una foto de:\n- Perfil\n- Shinys / Variocolor\n- Legendarios\n- Total de Pokémon",

  ".checker": "PARA EVALUAR TU CUENTA DE FORTNITE OCUPAMOS FOTOS DEL CHECKER, SKINS, BAILES Y PICOS.\n\nBot oficial:\nhttps://web.telegram.org/k/#@Raika_CheckBot\n\nPasos:\n1. Abre el enlace y crea una cuenta de Telegram o inicia sesión.\n2. Usa el comando /start.\n3. Selecciona \"Conectar cuenta\" e inicia sesión con Epic Games.\n\nCuando tengas las imágenes, envíalas a este chat y un evaluador te dará el precio estimado.",

  ".pagconf": "Tu pago será confirmando en el transcurso del día! Ten paciencia, tus productos se entregarán por la noche"
}
